"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 145, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 51, \"word_counts\": \"{\\\"a\\\": 7, \\\"horror\\\": 1, \\\"book\\\": 1, \\\"please\\\": 3, \\\"are\\\": 6, \\\"there\\\": 5, \\\"some\\\": 4, \\\"sunglasses\\\": 1, \\\"hi\\\": 2, \\\"how\\\": 7, \\\"do\\\": 7, \\\"you\\\": 16, \\\"thank\\\": 3, \\\"bye\\\": 2, \\\"goodbye\\\": 3, \\\"thanks\\\": 5, \\\"lot\\\": 1, \\\"can\\\": 4, \\\"i\\\": 7, \\\"pay\\\": 2, \\\"about\\\": 2, \\\"shampoo\\\": 1, \\\"till\\\": 1, \\\"next\\\": 1, \\\"time\\\": 1, \\\"suggest\\\": 1, \\\"moisturizers\\\": 1, \\\"is\\\": 5, \\\"anyone\\\": 2, \\\"check\\\": 1, \\\"out\\\": 1, \\\"have\\\": 1, \\\"any\\\": 1, \\\"lotion\\\": 1, \\\"prom\\\": 1, \\\"dress\\\": 1, \\\"would\\\": 1, \\\"be\\\": 1, \\\"nice\\\": 1, \\\"adios\\\": 1, \\\"awesome\\\": 1, \\\"sell\\\": 3, \\\"frying\\\": 1, \\\"pans\\\": 1, \\\"or\\\": 1, \\\"pots\\\": 1, \\\"for\\\": 1, \\\"me\\\": 3, \\\"hola\\\": 1, \\\"hya\\\": 1, \\\"what\\\": 3, \\\"vest\\\": 1, \\\"shoes\\\": 1, \\\"ok\\\": 1, \\\"hello\\\": 3, \\\"wanna\\\": 1, \\\"buy\\\": 1, \\\"an\\\": 1, \\\"iphone\\\": 1, \\\"introduce\\\": 1, \\\"yourself\\\": 1, \\\"much\\\": 1, \\\"money\\\": 1, \\\"does\\\": 1, \\\"this\\\": 1, \\\"cost\\\": 1, \\\"your\\\": 1, \\\"name\\\": 1, \\\"show\\\": 1, \\\"high\\\": 1, \\\"heels\\\": 1, \\\"got\\\": 1, \\\"good\\\": 1, \\\"day\\\": 1, \\\"take\\\": 1, \\\"credit\\\": 1, \\\"cards\\\": 1, \\\"need\\\": 1, \\\"laptop\\\": 1, \\\"get\\\": 1, \\\"watch\\\": 1, \\\"who\\\": 1, \\\"that\\\": 2, \\\"helpful\\\": 1, \\\"cash\\\": 1, \\\"only\\\": 1, \\\"all\\\": 1, \\\"needed\\\": 1, \\\"to\\\": 2, \\\"see\\\": 1, \\\"want\\\": 1, \\\"purchase\\\": 1, \\\"rice\\\": 1, \\\"cooker\\\": 1, \\\"bracelets\\\": 1, \\\"too\\\": 1, \\\"order\\\": 1, \\\"with\\\": 1, \\\"paypal\\\": 1}\", \"word_docs\": \"{\\\"please\\\": 3, \\\"book\\\": 1, \\\"a\\\": 7, \\\"horror\\\": 1, \\\"some\\\": 4, \\\"are\\\": 6, \\\"there\\\": 5, \\\"sunglasses\\\": 1, \\\"how\\\": 7, \\\"you\\\": 16, \\\"hi\\\": 2, \\\"do\\\": 6, \\\"thank\\\": 3, \\\"bye\\\": 2, \\\"goodbye\\\": 3, \\\"thanks\\\": 5, \\\"lot\\\": 1, \\\"pay\\\": 2, \\\"can\\\": 4, \\\"i\\\": 7, \\\"shampoo\\\": 1, \\\"about\\\": 2, \\\"next\\\": 1, \\\"till\\\": 1, \\\"time\\\": 1, \\\"moisturizers\\\": 1, \\\"suggest\\\": 1, \\\"anyone\\\": 2, \\\"is\\\": 5, \\\"out\\\": 1, \\\"check\\\": 1, \\\"have\\\": 1, \\\"lotion\\\": 1, \\\"any\\\": 1, \\\"prom\\\": 1, \\\"nice\\\": 1, \\\"would\\\": 1, \\\"be\\\": 1, \\\"dress\\\": 1, \\\"adios\\\": 1, \\\"awesome\\\": 1, \\\"me\\\": 3, \\\"for\\\": 1, \\\"pots\\\": 1, \\\"pans\\\": 1, \\\"or\\\": 1, \\\"frying\\\": 1, \\\"sell\\\": 3, \\\"hola\\\": 1, \\\"hya\\\": 1, \\\"vest\\\": 1, \\\"what\\\": 3, \\\"shoes\\\": 1, \\\"ok\\\": 1, \\\"hello\\\": 3, \\\"buy\\\": 1, \\\"iphone\\\": 1, \\\"wanna\\\": 1, \\\"an\\\": 1, \\\"introduce\\\": 1, \\\"yourself\\\": 1, \\\"money\\\": 1, \\\"does\\\": 1, \\\"much\\\": 1, \\\"this\\\": 1, \\\"cost\\\": 1, \\\"name\\\": 1, \\\"your\\\": 1, \\\"got\\\": 1, \\\"show\\\": 1, \\\"heels\\\": 1, \\\"high\\\": 1, \\\"day\\\": 1, \\\"good\\\": 1, \\\"take\\\": 1, \\\"credit\\\": 1, \\\"cards\\\": 1, \\\"laptop\\\": 1, \\\"need\\\": 1, \\\"get\\\": 1, \\\"watch\\\": 1, \\\"who\\\": 1, \\\"helpful\\\": 1, \\\"that\\\": 2, \\\"cash\\\": 1, \\\"only\\\": 1, \\\"to\\\": 2, \\\"see\\\": 1, \\\"all\\\": 1, \\\"needed\\\": 1, \\\"want\\\": 1, \\\"rice\\\": 1, \\\"purchase\\\": 1, \\\"cooker\\\": 1, \\\"bracelets\\\": 1, \\\"too\\\": 1, \\\"order\\\": 1, \\\"paypal\\\": 1, \\\"with\\\": 1}\", \"index_docs\": \"{\\\"12\\\": 3, \\\"27\\\": 1, \\\"2\\\": 7, \\\"26\\\": 1, \\\"10\\\": 4, \\\"6\\\": 6, \\\"7\\\": 5, \\\"28\\\": 1, \\\"3\\\": 7, \\\"1\\\": 16, \\\"19\\\": 2, \\\"4\\\": 6, \\\"13\\\": 3, \\\"20\\\": 2, \\\"14\\\": 3, \\\"8\\\": 5, \\\"29\\\": 1, \\\"21\\\": 2, \\\"11\\\": 4, \\\"5\\\": 7, \\\"30\\\": 1, \\\"22\\\": 2, \\\"32\\\": 1, \\\"31\\\": 1, \\\"33\\\": 1, \\\"35\\\": 1, \\\"34\\\": 1, \\\"23\\\": 2, \\\"9\\\": 5, \\\"37\\\": 1, \\\"36\\\": 1, \\\"38\\\": 1, \\\"40\\\": 1, \\\"39\\\": 1, \\\"41\\\": 1, \\\"45\\\": 1, \\\"43\\\": 1, \\\"44\\\": 1, \\\"42\\\": 1, \\\"46\\\": 1, \\\"47\\\": 1, \\\"16\\\": 3, \\\"52\\\": 1, \\\"51\\\": 1, \\\"49\\\": 1, \\\"50\\\": 1, \\\"48\\\": 1, \\\"15\\\": 3, \\\"53\\\": 1, \\\"54\\\": 1, \\\"55\\\": 1, \\\"17\\\": 3, \\\"56\\\": 1, \\\"57\\\": 1, \\\"18\\\": 3, \\\"59\\\": 1, \\\"61\\\": 1, \\\"58\\\": 1, \\\"60\\\": 1, \\\"62\\\": 1, \\\"63\\\": 1, \\\"65\\\": 1, \\\"66\\\": 1, \\\"64\\\": 1, \\\"67\\\": 1, \\\"68\\\": 1, \\\"70\\\": 1, \\\"69\\\": 1, \\\"74\\\": 1, \\\"71\\\": 1, \\\"73\\\": 1, \\\"72\\\": 1, \\\"76\\\": 1, \\\"75\\\": 1, \\\"77\\\": 1, \\\"78\\\": 1, \\\"79\\\": 1, \\\"81\\\": 1, \\\"80\\\": 1, \\\"82\\\": 1, \\\"83\\\": 1, \\\"84\\\": 1, \\\"85\\\": 1, \\\"24\\\": 2, \\\"86\\\": 1, \\\"87\\\": 1, \\\"25\\\": 2, \\\"90\\\": 1, \\\"88\\\": 1, \\\"89\\\": 1, \\\"91\\\": 1, \\\"93\\\": 1, \\\"92\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"96\\\": 1, \\\"97\\\": 1, \\\"99\\\": 1, \\\"98\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"you\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"how\\\", \\\"4\\\": \\\"do\\\", \\\"5\\\": \\\"i\\\", \\\"6\\\": \\\"are\\\", \\\"7\\\": \\\"there\\\", \\\"8\\\": \\\"thanks\\\", \\\"9\\\": \\\"is\\\", \\\"10\\\": \\\"some\\\", \\\"11\\\": \\\"can\\\", \\\"12\\\": \\\"please\\\", \\\"13\\\": \\\"thank\\\", \\\"14\\\": \\\"goodbye\\\", \\\"15\\\": \\\"sell\\\", \\\"16\\\": \\\"me\\\", \\\"17\\\": \\\"what\\\", \\\"18\\\": \\\"hello\\\", \\\"19\\\": \\\"hi\\\", \\\"20\\\": \\\"bye\\\", \\\"21\\\": \\\"pay\\\", \\\"22\\\": \\\"about\\\", \\\"23\\\": \\\"anyone\\\", \\\"24\\\": \\\"that\\\", \\\"25\\\": \\\"to\\\", \\\"26\\\": \\\"horror\\\", \\\"27\\\": \\\"book\\\", \\\"28\\\": \\\"sunglasses\\\", \\\"29\\\": \\\"lot\\\", \\\"30\\\": \\\"shampoo\\\", \\\"31\\\": \\\"till\\\", \\\"32\\\": \\\"next\\\", \\\"33\\\": \\\"time\\\", \\\"34\\\": \\\"suggest\\\", \\\"35\\\": \\\"moisturizers\\\", \\\"36\\\": \\\"check\\\", \\\"37\\\": \\\"out\\\", \\\"38\\\": \\\"have\\\", \\\"39\\\": \\\"any\\\", \\\"40\\\": \\\"lotion\\\", \\\"41\\\": \\\"prom\\\", \\\"42\\\": \\\"dress\\\", \\\"43\\\": \\\"would\\\", \\\"44\\\": \\\"be\\\", \\\"45\\\": \\\"nice\\\", \\\"46\\\": \\\"adios\\\", \\\"47\\\": \\\"awesome\\\", \\\"48\\\": \\\"frying\\\", \\\"49\\\": \\\"pans\\\", \\\"50\\\": \\\"or\\\", \\\"51\\\": \\\"pots\\\", \\\"52\\\": \\\"for\\\", \\\"53\\\": \\\"hola\\\", \\\"54\\\": \\\"hya\\\", \\\"55\\\": \\\"vest\\\", \\\"56\\\": \\\"shoes\\\", \\\"57\\\": \\\"ok\\\", \\\"58\\\": \\\"wanna\\\", \\\"59\\\": \\\"buy\\\", \\\"60\\\": \\\"an\\\", \\\"61\\\": \\\"iphone\\\", \\\"62\\\": \\\"introduce\\\", \\\"63\\\": \\\"yourself\\\", \\\"64\\\": \\\"much\\\", \\\"65\\\": \\\"money\\\", \\\"66\\\": \\\"does\\\", \\\"67\\\": \\\"this\\\", \\\"68\\\": \\\"cost\\\", \\\"69\\\": \\\"your\\\", \\\"70\\\": \\\"name\\\", \\\"71\\\": \\\"show\\\", \\\"72\\\": \\\"high\\\", \\\"73\\\": \\\"heels\\\", \\\"74\\\": \\\"got\\\", \\\"75\\\": \\\"good\\\", \\\"76\\\": \\\"day\\\", \\\"77\\\": \\\"take\\\", \\\"78\\\": \\\"credit\\\", \\\"79\\\": \\\"cards\\\", \\\"80\\\": \\\"need\\\", \\\"81\\\": \\\"laptop\\\", \\\"82\\\": \\\"get\\\", \\\"83\\\": \\\"watch\\\", \\\"84\\\": \\\"who\\\", \\\"85\\\": \\\"helpful\\\", \\\"86\\\": \\\"cash\\\", \\\"87\\\": \\\"only\\\", \\\"88\\\": \\\"all\\\", \\\"89\\\": \\\"needed\\\", \\\"90\\\": \\\"see\\\", \\\"91\\\": \\\"want\\\", \\\"92\\\": \\\"purchase\\\", \\\"93\\\": \\\"rice\\\", \\\"94\\\": \\\"cooker\\\", \\\"95\\\": \\\"bracelets\\\", \\\"96\\\": \\\"too\\\", \\\"97\\\": \\\"order\\\", \\\"98\\\": \\\"with\\\", \\\"99\\\": \\\"paypal\\\"}\", \"word_index\": \"{\\\"you\\\": 1, \\\"a\\\": 2, \\\"how\\\": 3, \\\"do\\\": 4, \\\"i\\\": 5, \\\"are\\\": 6, \\\"there\\\": 7, \\\"thanks\\\": 8, \\\"is\\\": 9, \\\"some\\\": 10, \\\"can\\\": 11, \\\"please\\\": 12, \\\"thank\\\": 13, \\\"goodbye\\\": 14, \\\"sell\\\": 15, \\\"me\\\": 16, \\\"what\\\": 17, \\\"hello\\\": 18, \\\"hi\\\": 19, \\\"bye\\\": 20, \\\"pay\\\": 21, \\\"about\\\": 22, \\\"anyone\\\": 23, \\\"that\\\": 24, \\\"to\\\": 25, \\\"horror\\\": 26, \\\"book\\\": 27, \\\"sunglasses\\\": 28, \\\"lot\\\": 29, \\\"shampoo\\\": 30, \\\"till\\\": 31, \\\"next\\\": 32, \\\"time\\\": 33, \\\"suggest\\\": 34, \\\"moisturizers\\\": 35, \\\"check\\\": 36, \\\"out\\\": 37, \\\"have\\\": 38, \\\"any\\\": 39, \\\"lotion\\\": 40, \\\"prom\\\": 41, \\\"dress\\\": 42, \\\"would\\\": 43, \\\"be\\\": 44, \\\"nice\\\": 45, \\\"adios\\\": 46, \\\"awesome\\\": 47, \\\"frying\\\": 48, \\\"pans\\\": 49, \\\"or\\\": 50, \\\"pots\\\": 51, \\\"for\\\": 52, \\\"hola\\\": 53, \\\"hya\\\": 54, \\\"vest\\\": 55, \\\"shoes\\\": 56, \\\"ok\\\": 57, \\\"wanna\\\": 58, \\\"buy\\\": 59, \\\"an\\\": 60, \\\"iphone\\\": 61, \\\"introduce\\\": 62, \\\"yourself\\\": 63, \\\"much\\\": 64, \\\"money\\\": 65, \\\"does\\\": 66, \\\"this\\\": 67, \\\"cost\\\": 68, \\\"your\\\": 69, \\\"name\\\": 70, \\\"show\\\": 71, \\\"high\\\": 72, \\\"heels\\\": 73, \\\"got\\\": 74, \\\"good\\\": 75, \\\"day\\\": 76, \\\"take\\\": 77, \\\"credit\\\": 78, \\\"cards\\\": 79, \\\"need\\\": 80, \\\"laptop\\\": 81, \\\"get\\\": 82, \\\"watch\\\": 83, \\\"who\\\": 84, \\\"helpful\\\": 85, \\\"cash\\\": 86, \\\"only\\\": 87, \\\"all\\\": 88, \\\"needed\\\": 89, \\\"see\\\": 90, \\\"want\\\": 91, \\\"purchase\\\": 92, \\\"rice\\\": 93, \\\"cooker\\\": 94, \\\"bracelets\\\": 95, \\\"too\\\": 96, \\\"order\\\": 97, \\\"with\\\": 98, \\\"paypal\\\": 99}\"}}"